{
  "quotes": [
    "Peace begins with a smile.",
    "In the midst of winter, I found there was, within me, an invincible summer.",
    "The present moment is the only time over which we have dominion.",
    "Peace is not absence of conflict, it is the ability to handle conflict by peaceful means.",
    "Wherever you are, be there totally.",
    "The quieter you become, the more you are able to hear.",
    "Inner peace begins the moment you choose not to allow another person or event to control your emotions.",
    "Peace comes from within. Do not seek it without.",
    "You are exactly where you need to be.",
    "Breathe in peace, breathe out stress.",
    "Every moment is a fresh beginning.",
    "The earth does not belong to us; we belong to the earth.",
    "Happiness is not a destination, it is a way of life.",
    "Let go of what has passed. Let go of what may come. Let go of what is happening now.",
    "You are stronger than you think and more loved than you know.",
    "Peace is the result of retraining your mind to process life as it is, rather than as you think it should be.",
    "The best way to take care of the future is to take care of the present moment.",
    "You have been assigned this mountain to show others it can be moved.",
    "Healing takes time, and asking for help is a courageous step.",
    "Your current situation is not your final destination.",
    "Progress, not perfection.",
    "You are allowed to be both a masterpiece and a work in progress simultaneously.",
    "The wound is the place where the Light enters you.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "You are not broken. You are breaking through.",
    "Every day may not be good, but there is something good in every day.",
    "The only way out is through.",
    "You are worthy of love and belonging.",
    "Trust the process of your life.",
    "You are exactly where you need to be in this moment.",
    "Difficult roads often lead to beautiful destinations.",
    "Your story isn't over yet.",
    "You are enough, just as you are.",
    "The sun will rise and we will try again.",
    "You are not alone in this journey.",
    "Every small step counts.",
    "You have survived 100% of your worst days.",
    "Growth and comfort do not coexist.",
    "You are the author of your own story.",
    "Peace is not the absence of trouble, but the presence of calm.",
    "You are a work of art, not everyone will understand you, but the ones who do will never forget about you.",
    "The most beautiful people are those who have known defeat, known suffering, known struggle, known loss, and have found their way out of the depths.",
    "You are braver than you believe, stronger than you seem, and smarter than you think.",
    "Every ending is a new beginning.",
    "You are not what happened to you. You are what you choose to become.",
    "The best is yet to come.",
    "You are a survivor, not a victim.",
    "Your mental health is just as important as your physical health.",
    "It's okay to not be okay sometimes.",
    "You matter more than you know.",
    "Healing is not linear.",
    "You are deserving of all the love, peace, and happiness in the world.",
    "The darkest nights produce the brightest stars.",
    "You are not your thoughts, you are the observer of your thoughts.",
    "Every breath is a second chance.",
    "You are exactly where you need to be to grow into who you're meant to become.",
    "Your sensitivity is a superpower.",
    "You are allowed to take up space.",
    "Progress is progress, no matter how small.",
    "You are not behind in life. Everyone has their own timeline.",
    "Your feelings are valid.",
    "You are worthy of rest and peace.",
    "The best project you'll ever work on is you.",
    "You are not too much and you are not too little. You are exactly enough.",
    "Your journey is unique and beautiful.",
    "You have the power to create change in your life.",
    "You are allowed to outgrow people and situations that no longer serve you.",
    "Your past does not define your future.",
    "You are capable of amazing things.",
    "Every day is a chance to begin again.",
    "You are worthy of forgiveness, especially from yourself.",
    "Your heart knows the way forward.",
    "You are not alone, even when it feels like you are.",
    "You are allowed to feel proud of yourself for small victories.",
    "Your healing journey is sacred.",
    "You are more resilient than you realize.",
    "Every step forward is a victory.",
    "You are allowed to change your mind and change your path.",
    "Your worth is not determined by your productivity.",
    "You are allowed to rest without feeling guilty.",
    "You are exactly the person the world needs you to be.",
    "Your story has the power to heal others.",
    "You are not broken, you are human.",
    "Every moment of struggle is building your strength.",
    "You are allowed to be gentle with yourself.",
    "Your dreams are valid and achievable.",
    "You are not too sensitive, the world is not sensitive enough.",
    "You have everything within you that you need to succeed.",
    "Your presence is a gift to the world.",
    "You are allowed to take things one day at a time.",
    "Your healing helps heal the world.",
    "You are worthy of love, especially your own.",
    "Every challenge you face is making you stronger.",
    "You are not your mistakes, you are your possibilities.",
    "Your journey is unfolding perfectly.",
    "You are allowed to celebrate your progress.",
    "Your light shines brightest after the darkest times.",
    "You are exactly where you need to be to learn what you need to learn.",
    "Your heart is your compass.",
    "You are not alone in your struggles.",
    "Every breath you take is an act of courage.",
    "You are worthy of all the good things life has to offer.",
    "Your story is still being written.",
    "You are allowed to be proud of how far you've come.",
    "Your healing is not selfish, it's necessary.",
    "You are stronger than any challenge you face.",
    "Every day you choose to keep going is a victory.",
    "You are not defined by your worst moments.",
    "Your potential is limitless.",
    "You are allowed to trust your intuition.",
    "Your journey is teaching you everything you need to know.",
    "You are worthy of peace and happiness.",
    "Every step you take is sacred.",
    "You are not too much for the right people.",
    "Your healing journey is unique and beautiful.",
    "You are allowed to be exactly where you are right now.",
    "Your courage to continue is inspiring.",
    "You are not alone, you are loved.",
    "Every day is a new opportunity to grow.",
    "You are worthy of all the love in your heart.",
    "Your presence makes a difference in the world.",
    "You are allowed to be imperfect and still be worthy of love.",
    "Your journey is preparing you for something beautiful.",
    "You are not your circumstances, you are your possibilities.",
    "Every moment of peace you create matters.",
    "You are allowed to be proud of your resilience.",
    "Your heart knows how to heal.",
    "You are not behind, you are exactly on time.",
    "Every breath is a gift.",
    "You are worthy of compassion, especially from yourself.",
    "Your story has the power to inspire others.",
    "You are not broken, you are becoming.",
    "Every day you survive is a day you thrive.",
    "You are allowed to be gentle with your healing process.",
    "Your worth is inherent and unchangeable.",
    "You are not alone in this beautiful, messy journey of life.",
    "Every step forward is a step toward your highest self.",
    "You are worthy of all the peace your heart can hold.",
    "Your journey is sacred, and so are you.",
    "You are exactly enough, just as you are, right now.",
    "Every moment is a chance to choose peace.",
    "You are not your past, you are your infinite potential.",
    "Your healing is a gift to yourself and the world.",
    "You are allowed to bloom at your own pace.",
    "Every challenge is an opportunity to grow stronger.",
    "You are worthy of love, peace, and all beautiful things.",
    "Your journey is unfolding exactly as it should.",
    "You are not alone, you are deeply loved and supported.",
    "Every breath you take is a victory.",
    "You are exactly where you need to be to become who you're meant to be.",
    "Your heart is your home, and you are always welcome there.",
    "You are not too much, you are exactly enough.",
    "Every day is a new beginning, a fresh start.",
    "You are worthy of rest, peace, and gentle healing.",
    "Your story is still being written, and it's beautiful.",
    "You are not defined by your struggles, but by your strength.",
    "Every moment of peace you find is a victory.",
    "You are allowed to be proud of your journey.",
    "Your healing is happening, even when you can't see it.",
    "You are not alone, you are surrounded by love.",
    "Every step you take is a step toward wholeness.",
    "You are worthy of all the love and peace in the universe.",
    "Your journey is unique, beautiful, and exactly right for you.",
    "You are not broken, you are beautifully human.",
    "Every day you choose to keep going is a testament to your strength.",
    "You are allowed to be gentle with yourself always.",
    "Your heart knows the way to healing.",
    "You are not your thoughts, you are the peaceful awareness behind them.",
    "Every breath is an opportunity to start fresh.",
    "You are worthy of love, peace, and infinite possibilities.",
    "Your journey is sacred, and you are exactly where you need to be.",
    "You are not alone, you are held by the universe itself.",
    "Every moment is a gift, and you are the gift the world needs.",
    "You are exactly enough, perfectly imperfect, and beautifully you.",
    "Your healing journey is the most important work you'll ever do.",
    "You are not behind in life, you are exactly on your perfect timeline.",
    "Every day is a new opportunity to choose peace over chaos.",
    "You are worthy of all the love, joy, and peace your heart can hold.",
    "Your story is still unfolding, and the best chapters are yet to come.",
    "You are not your past mistakes, you are your infinite potential for growth.",
    "Every breath you take is a miracle, and so are you.",
    "You are allowed to be proud of how far you've come on this journey.",
    "Your healing is not selfish, it's the greatest gift you can give the world.",
    "You are not alone in your struggles, you are supported by love itself.",
    "Every step forward, no matter how small, is a victory worth celebrating.",
    "You are worthy of peace, and peace is your natural state of being.",
    "Your journey is teaching you everything you need to know about love.",
    "You are not too sensitive, you are perfectly calibrated for this world.",
    "Every moment of peace you create ripples out to heal the world.",
    "You are exactly where you need to be to learn what you need to learn.",
    "Your heart is your compass, and it will always guide you home to yourself.",
    "You are not broken, you are breaking open to let more light in.",
    "Every day you choose to keep going is a day you choose love over fear.",
    "You are worthy of all the beautiful things life has to offer.",
    "Your journey is unfolding perfectly, even when it doesn't feel like it.",
    "You are not alone, you are connected to all of life through love.",
    "Every breath is a second chance to choose peace.",
    "You are exactly enough, just as you are, in this very moment.",
    "Your healing journey is the most courageous thing you'll ever do.",
    "You are not your circumstances, you are the love that transcends them.",
    "Every step you take is sacred ground on your path to wholeness.",
    "You are worthy of love, peace, and all the magic the universe holds.",
    "Your story is still being written, and you are the author of your healing.",
    "You are not behind, you are exactly where love needs you to be.",
    "Every moment is a fresh opportunity to choose compassion for yourself.",
    "You are allowed to be gentle with your beautiful, healing heart.",
    "Your journey is unique, and that's what makes it so perfectly yours.",
    "You are not alone, you are held in the arms of infinite love.",
    "Every day is a new chance to fall in love with your own life.",
    "You are worthy of peace, and peace is always available to you.",
    "Your healing is happening in perfect divine timing.",
    "You are not your struggles, you are the love that overcomes them.",
    "Every breath you take is a prayer of gratitude for your existence.",
    "You are exactly where you need to be to become who you're meant to be.",
    "Your heart knows the way forward, trust its gentle guidance.",
    "You are not too much, you are exactly the right amount of wonderful.",
    "Every moment of peace you find is a gift to yourself and the world.",
    "You are allowed to be proud of your courage to keep growing.",
    "Your journey is sacred, and every step is blessed with possibility.",
    "You are not alone, you are surrounded by love in every moment.",
    "Every day you choose healing is a day you choose to honor your soul.",
    "You are worthy of all the love, peace, and joy your heart can imagine.",
    "Your story is beautiful, even the chapters that brought you pain.",
    "You are not defined by your past, you are defined by your capacity to love.",
    "Every breath is a reminder that you are alive, you are here, you matter.",
    "You are exactly enough, perfectly imperfect, and infinitely loved.",
    "Your healing journey is the greatest adventure you'll ever embark upon.",
    "You are not behind in life, you are exactly where love wants you to be.",
    "Every moment is a new beginning, a fresh start, a clean slate.",
    "You are worthy of rest, peace, and gentle healing always.",
    "Your heart is your home, and you are always welcome in its loving embrace.",
    "You are not your thoughts, you are the peaceful awareness that observes them.",
    "Every step forward is a step toward your most authentic, healed self.",
    "You are allowed to be gentle with yourself as you navigate this journey.",
    "Your healing is not linear, and that's perfectly okay and beautifully human.",
    "You are not alone, you are connected to every soul who has ever sought peace.",
    "Every day is a gift, and you are the gift the world has been waiting for.",
    "You are worthy of love, peace, and all the miracles life has to offer.",
    "Your journey is unfolding exactly as it should, in perfect divine order.",
    "You are not broken, you are beautifully, courageously, perfectly human.",
    "Every breath you take is a victory, every moment you're here is a triumph.",
    "You are exactly where you need to be to learn what love wants to teach you.",
    "Your story is still being written, and the most beautiful chapters await.",
    "You are not your past, you are the infinite love that transcends all time.",
    "Every moment of peace you create is a sacred act of self-love.",
    "You are allowed to be proud of your resilience, your courage, your heart.",
    "Your healing journey is the most important work you'll ever do for yourself.",
    "You are not alone in this, you are held by love itself in every moment.",
    "Every step you take is a step toward wholeness, toward home, toward love.",
    "You are worthy of all the peace, joy, and love the universe has to offer.",
    "Your heart knows the way to healing, trust its wisdom and gentle guidance.",
    "You are not too sensitive, you are perfectly attuned to love and beauty.",
    "Every day you choose to keep going is a day you choose your own healing.",
    "You are exactly enough, just as you are, right here, right now, always.",
    "Your journey is sacred, your healing is holy, and you are infinitely loved."
  ]
}
